i3-gaps
i3blocks
xorg-server
xorg-xwininfo
xorg-xinit
xorg-xprop
xorg-xdpyinfo
xorg-xbacklight
arandr
slock
ttf-inconsolata
ttf-linux-libertine
ttf-joypixels
xcape
sxhkd
xclip
xdotool
unclutter
tmux
unrar
unzip
mediainfo
atool
fzf
zsh-syntax-highlighting
sxiv
xwallpaper
ffmpeg
maim
mpd
mpc
mpv
ncmpcpp
alsa-utils
pavucontrol-qt
libnotify
dunst
dosfstools
exfat-utils
ntfs-3g
gnome-keyring
neovim
emacs
kvantum-qt5
lxappearance-gtk3
qt5ct
youtube-dl
zathura
zathura-pdf-mupdf
poppler
nvidia
nvidia-lts
nvidia-utils
nvidia-settings
nvidia-prime
